Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Automatically optimize compatible image delivery with WebP.
de: Optimieren Sie die Bereitstellung kompatibler Bilder automatisch mit WebP.
es: Optimice automáticamente la entrega de imágenes compatibles con WebP.
fr: Optimisez automatiquement la diffusion d'images compatibles avec WebP.
it: Ottimizza automaticamente la distribuzione di immagini compatibili con WebP.
ja: 互換性のある画像の配信をWebPで自動的に最適化します。
pt_br: Otimize automaticamente a entrega de imagens compatíveis com WebP.
ru: Автоматически оптимизировать доставку совместимых изображений с помощью WebP.
zh_hans: 自动使用 WebP 优化兼容图像的交付。

source: Available Menus
de: Verfügbare Menüs
es: Menús disponibles
fr: Menus disponibles
it: Menu disponibili
ja: 利用可能なメニュー
pt_br: Menus disponíveis
ru: Доступные меню
zh_hans: 可用菜单

source: Average
de: Durchschnitt
es: Promedio
fr: Moyenne
it: Media
ja: 平均
pt_br: Média
ru: Среднее
zh_hans: 平均值

source: Bandwidth
de: Bandbreite
es: Ancho de banda
fr: Bande passante
it: Larghezza di banda
ja: 帯域幅
pt_br: Largura de banda
ru: Пропускная способность
zh_hans: 带宽

source: Bindings
de: Bindungen
es: Vinculaciones
fr: Liaisons
it: Binding
ja: バインディング
ru: Привязки
zh_hans: 绑定

source: Block bots detected by Cloudflare's threat intelligence. Free plan feature.
de: Blockieren Sie Bots, die von Cloudflares Bedrohungserkennung erkannt wurden. Funktion des kostenlosen Tarifs.
es: Bloquee bots detectados por la inteligencia de amenazas de Cloudflare. Función del plan gratuito.
fr: Bloquez les bots détectés par l'intelligence des menaces de Cloudflare. Fonctionnalité du forfait gratuit.
it: Blocca i bot rilevati dall'intelligence sulle minacce di Cloudflare. Funzionalità del piano gratuito.
ja: Cloudflareの脅威インテリジェンスによって検出されたボットをブロックします。無料プランの機能です。
pt_br: Bloqueie bots detectados pela inteligência de ameaças da Cloudflare. Recurso do plano gratuito.
ru: Блокировать ботов, обнаруженных службой анализа угроз Cloudflare. Функция бесплатного тарифа.
zh_hans: 拦截 Cloudflare 威胁情报检测到的机器人。免费计划功能。

source: Browser Integrity Check, WAF, and Bot Fight Mode.
de: Browser-Integritätsprüfung, WAF und Bot Fight Mode.
es: Comprobación de integridad del navegador, WAF y Bot Fight Mode.
fr: Vérification de l'intégrité du navigateur, WAF et Bot Fight Mode.
it: Controllo integrità del browser, WAF e Bot Fight Mode.
ja: ブラウザ整合性チェック、WAF、およびBot Fight Mode。
pt_br: Verificação de Integridade do Navegador, WAF e Bot Fight Mode.
ru: Проверка целостности браузера, WAF и Bot Fight Mode.
zh_hans: 浏览器完整性检查、WAF 和 Bot Fight Mode。

source: Buckets and object storage regions.
de: Buckets und Objektspeicherregionen.
es: Buckets y regiones de almacenamiento de objetos.
fr: Buckets et régions de stockage d'objets.
it: Bucket e regioni di archiviazione di oggetti.
ja: バケットとオブジェクトストレージリージョン。
pt_br: Buckets e regiões de armazenamento de objetos.
ru: Бакеты и регионы объектного хранилища.
zh_hans: 存储桶和对象存储区域。

source: Buckets, regions, and object lock metadata.
de: Buckets, Regionen und Metadaten zur Objektsperre.
es: Buckets, regiones y metadatos de bloqueo de objetos.
fr: Buckets, régions et métadonnées de verrouillage d'objets.
it: Bucket, regioni e metadati di blocco degli oggetti.
ja: バケット、リージョン、およびオブジェクトロックのメタデータ。
pt_br: Buckets, regiões e metadados de bloqueio de objetos.
ru: Бакеты, регионы и метаданные блокировки объектов.
zh_hans: 存储桶、区域和对象锁定元数据。

source: Bulk Delete
de: Massenlöschung
es: Eliminación masiva
fr: Suppression en masse
it: Eliminazione di massa
ja: 一括削除
pt_br: Exclusão em massa
ru: Массовое удаление
zh_hans: 批量删除

source: Bulk Write
de: Massenschreiben
es: Escritura masiva
fr: Écriture en masse
it: Scrittura di massa
ja: 一括書き込み
pt_br: Gravação em massa
ru: Массовая запись
zh_hans: 批量写入

source: Bulk Write JSON
de: JSON massenhaft schreiben
es: Escritura masiva de JSON
fr: Écriture JSON en masse
it: Scrittura di massa JSON
ja: JSONの一括書き込み
pt_br: Gravação de JSON em massa
ru: Массовая запись JSON
zh_hans: 批量写入 JSON

source: Bypass edge cache for up to 3 hours while making changes.
de: Umgehen Sie den Edge-Cache beim Vornehmen von Änderungen für bis zu 3 Stunden.
es: Evite la caché perimetral durante un máximo de 3 horas mientras realiza cambios.
fr: Contournez le cache de périphérie pendant 3 heures maximum lorsque vous effectuez des modifications.
it: Escludi la cache edge per un massimo di 3 ore durante l'apporto di modifiche.
ja: 変更を行う間、最大3時間エッジキャッシュをバイパスします。
pt_br: Ignore o cache de borda por até 3 horas ao fazer alterações.
ru: Обход пограничного кэша на время до 3 часов при внесении изменений.
zh_hans: 在进行更改时绕过边缘缓存最多 3 小时。

source: Cache all static content, including responses with query strings.
de: Zwischenspeichern aller statischen Inhalte, einschließlich Antworten mit Abfrage-Strings.
es: Almacene en caché todo el contenido estático, incluidas las respuestas con cadenas de consulta.
fr: Mettez en cache tout le contenu statique, y compris les réponses avec des chaînes de requête.
it: Memorizza nella cache tutti i contenuti statici, comprese le risposte con stringhe di query.
ja: クエリ文字列を含むレスポンスを含め、すべての静的コンテンツをキャッシュします。
pt_br: Armazene em cache todo o conteúdo estático, incluindo respostas com strings de consulta.
ru: Кэшировать все статические данные, включая ответы со строками запроса.
zh_hans: 缓存所有静态内容，包括带有查询字符串的响应。

source: Cache and audience analytics unavailable for this zone or token.
de: Cache- und Zielgruppenanalysen sind für diese Zone oder dieses Token nicht verfügbar.
es: El análisis de caché y audiencia no está disponible para esta zona o token.
fr: Les analyses du cache et de l'audience ne sont pas disponibles pour cette zone ou ce jeton.
it: Analisi della cache e del pubblico non disponibili per questa zona o token.
ja: このゾーンまたはトークンではキャッシュおよびオーディエンス分析を利用できません。
pt_br: Análise de cache e público indisponível para esta zona ou token.
ru: Аналитика кэша и аудитории недоступна для этой зоны или токена.
zh_hans: 此区域或令牌无法使用缓存和受众分析。

source: Cache Efficiency
de: Cache-Effizienz
es: Eficiencia de caché
fr: Efficacité du cache
it: Efficienza cache
ja: キャッシュ効率
pt_br: Eficiência do cache
ru: Эффективность кэширования
zh_hans: 缓存效率

source: Cache Level
de: Cache-Stufe
es: Nivel de caché
fr: Niveau de mise en cache
it: Livello di cache
ja: キャッシュレベル
pt_br: Nível de cache
ru: Уровень кэширования
zh_hans: 缓存级别

source: Cache only when there are no query strings in the URL.
de: Nur zwischenspeichern, wenn die URL keine Abfrage-Strings enthält.
es: Almacene en caché solo cuando no haya cadenas de consulta en la URL.
fr: Mettre en cache uniquement s'il n'y a pas de chaînes de requête dans l'URL.
it: Memorizza nella cache solo quando non ci sono stringhe di query nell'URL.
ja: URLにクエリ文字列が含まれていない場合のみキャッシュします。
pt_br: Armazene em cache apenas quando não houver strings de consulta na URL.
ru: Кэшировать только в том случае, если в URL-адресе нет строк запроса.
zh_hans: 仅当 URL 中没有查询字符串时才进行缓存。

source: Cache Purge
de: Cache-Bereinigung
es: Purga de caché
fr: Purge du cache
it: Svuotamento cache
ja: キャッシュパージ
pt_br: Purga de cache
ru: Очистка кэша
zh_hans: 缓存清除

source: Cache purge tools and emergency actions for the active site.
de: Cache-Bereinigungstools und Notfallaktionen für die aktive Website.
es: Herramientas de purga de caché y acciones de emergencia para el sitio activo.
fr: Outils de purge du cache et actions d'urgence pour le site actif.
it: Strumenti di svuotamento della cache e azioni di emergenza per il sito attivo.
ja: アクティブなサイトのキャッシュパージツールおよび緊急アクション。
pt_br: Ferramentas de purga de cache e ações de emergência para o site ativo.
ru: Инструменты очистки кэша и экстренные действия для активного сайта.
zh_hans: 活动站点的缓存清除工具和紧急操作。

source: Cache the same resource for all users regardless of query strings.
de: Dasselbe Ressource für alle Benutzer zwischenspeichern, unabhängig von Abfrage-Strings.
es: Almacene en caché el mismo recurso para todos los usuarios independientemente de las cadenas de consulta.
fr: Mettez en cache la même ressource pour tous les utilisateurs, quelles que soient les chaînes de requête.
it: Memorizza nella cache la stessa risorsa per tutti gli utenti, indipendentemente dalle stringhe di query.
ja: クエリ文字列に関係なく、すべてのユーザーに対して同じリソースをキャッシュします。
pt_br: Armazene em cache o mesmo recurso para todos os usuários, independentemente das strings de consulta.
ru: Кэшировать один и тот же ресурс для всех пользователей независимо от строк запроса.
zh_hans: 缓存所有用户的相同资源，无论查询字符串如何。

source: Cached
de: Zwischengespeichert
es: Almacenado en caché
fr: Mis en cache
it: In cache
ja: キャッシュ済み
pt_br: Armazenado em cache
ru: Кэшировано
zh_hans: 已缓存

source: Caching
de: Zwischenspeicherung
es: Almacenamiento en caché
fr: Mise en cache
ja: キャッシュ
pt_br: Cache
ru: Кэширование
zh_hans: 缓存

source: Caching Controls
de: Cache-Steuerung
es: Controles de caché
fr: Contrôles de mise en cache
it: Controlli cache
ja: キャッシュコントロール
pt_br: Controles de cache
ru: Управление кэшированием
zh_hans: 缓存控制

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Canonical hostname target.
de: Kanonisches Hostnamen-Ziel.
es: Destino del nombre de host canónico.
fr: Cible du nom d'hôte canonique.
it: Destinazione del nome host canonico.
ja: 正規ホスト名ターゲット。
pt_br: Destino do nome de host canônico.
ru: Целевое каноническое имя хоста.
zh_hans: 规范主机名目标。

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
pt_br: Categorias
ru: Категории
zh_hans: 类别

source: CDN Only
de: Nur CDN
es: Solo CDN
fr: CDN uniquement
it: Solo CDN
ja: CDNのみ
pt_br: Apenas CDN
ru: Только CDN
zh_hans: 仅限 CDN

source: Certificate
de: Zertifikat
es: Certificado
fr: Certificat
it: Certificato
ja: 証明書
pt_br: Certificado
ru: Сертификат
zh_hans: 证书

source: Certificate Association Data
de: Zertifikatszuordnungsdaten
es: Datos de asociación del certificado
fr: Données d'association de certificat
it: Dati di associazione del certificato
ja: 証明書関連付けデータ
pt_br: Dados de associação do certificado
ru: Данные связи сертификата
zh_hans: 证书关联 data

source: Certificate Type
de: Zertifikatstyp
es: Tipo de certificado
fr: Type de certificat
it: Tipo di certificato
ja: 証明書の種類
pt_br: Tipo de certificado
ru: Тип сертификата
zh_hans: 证书类型

source: CFPanel exists in part because Cloudflare has made powerful infrastructure tools accessible to a much wider range of developers and teams.
de: CFPanel existiert zum Teil, weil Cloudflare leistungsstarke Infrastruktur-Tools für eine viel breitere Palette von Entwicklern und Teams zugänglich gemacht hat.
es: CFPanel existe en parte porque Cloudflare ha hecho que las potentes herramientas de infraestructura sean accesibles para una gama mucho más amplia de desarrolladores y equipos.
fr: CFPanel existe en partie parce que Cloudflare a rendu de puissants outils d'infrastructure accessibles à un éventail beaucoup plus large de développeurs et d'équipes.
it: CFPanel esiste in parte perché Cloudflare ha reso potenti strumenti di infrastruttura accessibili a una gamma molto più ampia di sviluppatori e team.
ja: CFPanelが存在する理由の一部は、Cloudflareが強力なインフラツールをより幅広い開発者やチームに提供したことにあります。
pt_br: O CFPanel existe em parte porque a Cloudflare tornou ferramentas de infraestrutura poderosas acessíveis a uma gama muito mais ampla de desenvolvedores e equipes.
ru: CFPanel существует отчасти потому, что Cloudflare сделала мощные инструменты инфраструктуры доступными для гораздо более широкого круга разработчиков и команд.
zh_hans: CFPanel 的存在，部分原因在于 Cloudflare 让更广泛的开发者和团队能够使用强大的基础设施工具。

source: CFPanel is an independent third-party client built for the Cloudflare ecosystem using Cloudflare's public APIs. Cloudflare names and product marks belong to Cloudflare, Inc.
de: CFPanel ist ein unabhängiger Drittanbieter-Client, der unter Verwendung der öffentlichen APIs von Cloudflare für das Cloudflare-Ökosystem entwickelt wurde. Die Namen und Produktmarken von Cloudflare gehören Cloudflare, Inc.
es: CFPanel es un cliente de terceros independiente creado para el ecosistema de Cloudflare utilizando las API públicas de Cloudflare. Los nombres y marcas de productos de Cloudflare pertenecen a Cloudflare, Inc.
fr: CFPanel est un client tiers indépendant conçu pour l'écosystème Cloudflare utilisant les API publiques de Cloudflare. Les noms et marques de produits Cloudflare appartiennent à Cloudflare, Inc.
it: CFPanel è un client di terze parti indipendente creato per l'ecosistema Cloudflare utilizzando le API pubbliche di Cloudflare. I nomi e i marchi dei prodotti Cloudflare appartengono a Cloudflare, Inc.
ja: CFPanelは、CloudflareのパブリックAPIを使用してCloudflareエコシステム向けに構築された独立したサードパーティ製のクライアントです。Cloudflareの名称および製品マークは、Cloudflare, Inc.に帰属します。
pt_br: O CFPanel é um cliente de terceiros independente construído para o ecossistema da Cloudflare usando as APIs públicas da Cloudflare. Os nomes e marcas de produtos da Cloudflare pertencem à Cloudflare, Inc.
ru: CFPanel — это независимый сторонний клиент, созданный для экосистемы Cloudflare с использованием публичных API Cloudflare. Названия и товарные знаки Cloudflare принадлежат Cloudflare, Inc.
zh_hans: CFPanel 是一款使用 Cloudflare 公共 API 为 Cloudflare 生态系统构建的独立第三方客户端。Cloudflare 的名称和产品标志归 Cloudflare, Inc. 所有。

source: Challenge suspicious clients with malformed or missing browser headers.
de: Fordern Sie verdächtige Clients mit fehlerhaften oder fehlenden Browser-Headern heraus.
es: Desafíe a los clientes sospechosos con encabezados de navegador malformados o faltantes.
fr: Défiez les clients suspects avec des en-têtes de navigateur mal formés ou manquants.
it: Metti alla prova i client sospetti con intestazioni del browser non valide o mancanti.
ja: 不正な形式または欠落しているブラウザヘッダーを持つ不審なクライアントにチャレンジを提示します。
pt_br: Desafie clientes suspeitos com cabeçalhos de navegador malformados ou ausentes.
ru: Проверять подозрительных клиентов с некорректными или отсутствующими заголовками браузера.
zh_hans: 向带有格式错误或缺失浏览器请求头的可疑客户端发起质询。

source: Challenges only high-confidence threats based on Cloudflare's threat intelligence.
de: Fordert nur Bedrohungen mit hoher Vertrauenswürdigkeit heraus, basierend auf Cloudflares Bedrohungserkennung.
es: Desafía solo a las amenazas de alta confianza basadas en la inteligencia de amenazas de Cloudflare.
fr: Ne défie que les menaces à haut niveau de confiance basées sur l'intelligence des menaces de Cloudflare.
it: Mette alla prova solo le minacce ad alta affidabilità in base all'intelligence sulle minacce di Cloudflare.
ja: Cloudflareの脅威インテリジェンスに基づいて、確度の高い脅威のみにチャレンジを提示します。
pt_br: Desafia apenas ameaças de alta confiança com base na inteligência de ameaças da Cloudflare.
ru: Проверять только высоковероятные угрозы на основе данных анализа угроз Cloudflare.
zh_hans: 仅针对基于 Cloudflare 威胁情报确定的高置信度威胁发起质询。

source: Challenges visitors with a moderate threat score. Balanced default.
de: Fordert Besucher mit einer moderaten Bedrohungsbewertung heraus. Ausgewogener Standard.
es: Desafía a los visitantes con una puntuación de amenaza moderada. Predeterminado equilibrado.
fr: Défie les visiteurs ayant un score de menace modéré. Option par défaut équilibrée.
it: Mette alla prova i visitatori con un punteggio di minaccia moderato. Valore predefinito bilanciato.
ja: 中程度の脅威スコアを持つ訪問者にチャレンジを提示します。バランスの取れたデフォルト。
pt_br: Desafia visitantes com uma pontuação de ameaça moderada. Padrão equilibrado.
ru: Проверять посетителей с умеренным уровнем угрозы. Сбалансированное значение по умолчанию.
zh_hans: 对具有中等威胁分数的访客发起质询。均衡的默认设置。

source: Challenges visitors with any elevated threat score.
de: Fordert Besucher mit einer erhöhten Bedrohungsbewertung heraus.
es: Desafía a los visitantes con cualquier puntuación de amenaza elevada.
fr: Défie les visiteurs ayant un score de menace élevé.
it: Mette alla prova i visitatori con qualsiasi punteggio di minaccia elevato.
ja: 脅威スコアが上昇しているすべての訪問者にチャレンジを提示します。
pt_br: Desafia visitantes com qualquer pontuação de ameaça elevada.
ru: Проверять посетителей с любым повышенным уровнем угрозы.
zh_hans: 对具有任何高威胁分数的访客发起质询。

source: Checking for a saved token and restoring your Cloudflare session.
de: Überprüfung auf ein gespeichertes Token und Wiederherstellung Ihrer Cloudflare-Sitzung.
es: Buscando un token guardado y restaurando su sesión de Cloudflare.
fr: Vérification d'un jeton enregistré et restauration de votre session Cloudflare.
it: Verifica di un token salvato e ripristino della sessione Cloudflare.
ja: 保存されたトークンを確認し、Cloudflareセッションを復元しています。
pt_br: Verificando se há um token salvo e restaurando sua sessão da Cloudflare.
ru: Проверка сохраненного токена и восстановление сессии Cloudflare.
zh_hans: 正在检查保存的令牌并恢复您的 Cloudflare 会话。

source: Checking Token...
de: Token wird gepruft...
es: Comprobando token...
fr: Verification du jeton...
it: Controllo del token...
ja: トークンを確認中...
pt_br: Verificando token...
ru: Проверяем токен...
zh_hans: 正在检查令牌...

source: Choose a workspace tool from the sidebar to manage the active site.
de: Wählen Sie ein Workspace-Tool aus der Seitenleiste aus, um die aktive Website zu verwalten.
es: Elija una herramienta de espacio de trabajo de la barra lateral para administrar el sitio activo.
fr: Choisissez un outil d'espace de travail dans la barre latérale pour gérer le site actif.
it: Scegli uno strumento dell'area di lavoro dalla barra laterale per gestire il sito attivo.
ja: アクティブなサイトを管理するには、サイドバーからワークスペースツールを選択してください。
pt_br: Escolha uma ferramenta de espaço de trabalho na barra lateral para gerenciar o site ativo.
ru: Выберите инструмент рабочей области на боковой панели для управления активным сайтом.
zh_hans: 从侧边栏选择工作区工具以管理活动站点。

source: Choose an analytics or incident workflow from the sidebar.
de: Wählen Sie einen Analyse- oder Störfall-Workflow aus der Seitenleiste.
es: Elija un flujo de trabajo de análisis o incidentes de la barra lateral.
fr: Choisissez un flux de travail d'analyse ou d'incident dans la barre latérale.
it: Scegli un flusso di lavoro per le analisi o gli incidenti dalla barra laterale.
ja: サイドバーから分析またはインシデントのワークフローを選択してください。
pt_br: Escolha um fluxo de trabalho de análise ou incidente na barra lateral.
ru: Выберите рабочий процесс аналитики или реагирования на инциденты на боковой панели.
zh_hans: 从侧边栏选择分析或事件工作流。

source: Choose browser-based OAuth when you want flexible scopes, or use an account token when you need a direct manual setup.
de: Wählen Sie browserbasiertes OAuth, wenn Sie flexible Bereiche wünschen, oder verwenden Sie ein Konto-Token, wenn Sie eine direkte manuelle Einrichtung benötigen.
es: Elija OAuth basado en navegador cuando desee alcances flexibles, o use un token de cuenta cuando necesite una configuración manual directa.
fr: Choisissez l'OAuth via navigateur pour des autorisations flexibles, ou utilisez un jeton de compte pour une configuration manuelle directe.
it: Scegli OAuth basato su browser per ambiti flessibili o usa un token account se hai bisogno di una configurazione manuale diretta.
ja: 柔軟なスコープが必要な場合はブラウザベースのOAuthを選択し、直接手動で設定する必要がある場合はアカウントトークンを使用してください。
pt_br: Escolha o OAuth baseado em navegador quando desejar escopos flexíveis, ou use um token de conta quando precisar de uma configuração manual direta.
ru: Выберите OAuth через браузер, если вам нужны гибкие области доступа, или используйте токен аккаунта для прямой ручной настройки.
zh_hans: 当您需要灵活的作用域时，请选择基于浏览器的 OAuth；当您需要直接的手动设置时，请使用帐户令牌。

source: Clear Default Site
de: Standardwebsite löschen
es: Limpiar sitio predeterminado
fr: Effacer le site par défaut
it: Cancella sito predefinito
ja: デフォルトサイトをクリア
pt_br: Limpar site padrão
ru: Сбросить сайт по умолчанию
zh_hans: 清除默认站点

source: Clear Log
de: Protokoll löschen
es: Limpiar registro
fr: Effacer le journal
it: Cancella registro
ja: ログをクリア
pt_br: Limpar log
ru: Очистить журнал
zh_hans: 清除日志

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Cloudflare did not return this phase successfully.
de: Cloudflare hat diese Phase nicht erfolgreich zurückgegeben.
es: Cloudflare no devolvió esta fase correctamente.
fr: Cloudflare n'a pas renvoyé cette phase avec succès.
it: Cloudflare non ha completato correttamente questa fase.
ja: Cloudflareはこのフェーズを正常に返しませんでした。
pt_br: A Cloudflare não retornou esta fase com sucesso.
ru: Cloudflare не завершил эту фазу успешно.
zh_hans: Cloudflare 未成功返回此阶段。

source: Cloudflare does not cache any responses.
de: Cloudflare speichert keine Antworten im Cache.
es: Cloudflare no almacena en caché ninguna respuesta.
fr: Cloudflare ne met en cache aucune réponse.
it: Cloudflare non memorizza in cache alcuna risposta.
ja: Cloudflareはレスポンスをキャッシュしません。
pt_br: A Cloudflare não armazena em cache nenhuma resposta.
ru: Cloudflare не кэширует ответы.
zh_hans: Cloudflare 不缓存任何响应。

source: Cloudflare only shows the full token value when it is created.
de: Cloudflare zeigt den vollständigen Token-Wert nur an, wenn er erstellt wird.
es: Cloudflare solo muestra el valor completo del token cuando se crea.
fr: Cloudflare n'affiche la valeur complète du jeton que lors de sa création.
it: Cloudflare mostra il valore completo del token solo al momento della creazione.
ja: Cloudflareは、トークンの作成時にのみ完全なトークン値を表示します。
pt_br: A Cloudflare mostra o valor total do token apenas quando ele é criado.
ru: Cloudflare показывает полное значение токена только при его создании.
zh_hans: Cloudflare 仅在创建令牌时显示完整的值。

source: Cloudflare will provision Email Routing and tell you which DNS records must exist before mail can flow.
de: Cloudflare stellt das E-Mail-Routing bereit und teilt Ihnen mit, welche DNS-Einträge vorhanden sein müssen, bevor E-Mails gesendet werden können.
es: Cloudflare aprovisionará el enrutamiento de correo electrónico y le indicará qué registros DNS deben existir antes de que el correo pueda fluir.
fr: Cloudflare provisionnera le routage des e-mails et vous indiquera quels enregistrements DNS doivent exister avant que les e-mails ne puissent circuler.
it: Cloudflare configurerà l'instradamento delle e-mail e ti indicherà quali record DNS devono esistere prima che le e-mail possano transitare.
ja: Cloudflareはメールルーティングをプロビジョニングし、メールが流れる前にどのDNSレコードが存在する必要があるかを通知します。
pt_br: A Cloudflare provisionará o Roteamento de E-mail e informará quais registros DNS devem existir antes que as mensagens comecem a fluir.
ru: Cloudflare настроит маршрутизацию электронной почты и сообщит, какие записи DNS должны существовать до начала отправки почты.
zh_hans: Cloudflare 将配置电子邮件路由，并告诉您在邮件流通之前必须存在哪些 DNS 记录。

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
pt_br: Comentário
ru: Комментарий
zh_hans: 备注

source: Compatibility Date
de: Kompatibilitätsdatum
es: Fecha de compatibilidad
fr: Date de compatibilité
it: Data di compatibilità
ja: 互換性日付
pt_br: Data de compatibilidade
ru: Дата совместимости
zh_hans: 兼容性日期

source: Configs
de: Konfigurationen
es: Configuraciones
it: Configurazioni
ja: 設定
pt_br: Configurações
ru: Конфигурации
zh_hans: 配置

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 構成
pt_br: Configuração
ru: Конфигурация
zh_hans: 配置

source: Configurations
de: Konfigurationen
es: Configuraciones
it: Configurazioni
ja: 設定
pt_br: Configurações
ru: Конфигурации
zh_hans: 配置

source: Confirm Action
de: Aktion bestätigen
es: Confirmar acción
fr: Confirmer l'action
it: Conferma azione
ja: アクションを確認
pt_br: Confirmar ação
ru: Подтвердить действие
zh_hans: 确认操作
